{
    "timestamp": "2022-08-23T10:18:22+09:00",
    "novel": {
        "15685630": {
            "bookmarkCount": 585,
            "commentCount": 6,
            "markerCount": 12,
            "createDate": "2021-07-26T13:10:50+00:00",
            "uploadDate": "2021-07-26T13:18:59+00:00",
            "description": "阿米娅主动出击，将博士收入囊中（？）&lt;br /&gt;稍微加了个羞耻play在最后。",
            "id": "15685630",
            "title": "10.阿米娅篇——阿米娅主动出击",
            "likeCount": 466,
            "pageCount": "1",
            "userId": "16390196",
            "userName": "白虚",
            "viewCount": 6804,
            "isOriginal": false,
            "isBungei": false,
            "xR.estrict": 1,
            "restrict": 0,
            "content": "建议直接找下划线看正文。\n　　另外深造需要，更新变慢，可能一周一更吧，反正随缘，断更倒不至于，年底就说不清了，但最多暂时性。\n　　——————————————————————————————\n　　“博士，随着药物的发布，罗德岛最近收到了大量的简历，经过人事部的筛选后还剩下这些需要你亲自来选择。”阿米娅搬来了厚厚一摞的干员简历，咚的一声放到了我的办公桌前。\n　　“这么多？”我吓了一跳。\n　　“是啊，毕竟公布了临床效果后，各大资本都挤破头皮想往罗德岛放人呢。”阿米娅点了点头，“而且除了这些之外还有一些大企业的负责人想和博士你见一面，商谈人员进驻的相关问题。”\n　　“这也太多了，有什么特别需要注意的么？阿米娅你给我介绍介绍。”我有些头疼。\n　　“有的。”阿米娅抽出了几份简历，“莱茵生命意图派遣了一支医疗小组来我岛学习，这是她们的信息。”\n　　“赫默，白面鸮，梅尔，麦哲伦么？她们有什么特别的么？”我扫过简历，四名女性，似乎算是莱茵生命的中层人员？\n　　“博士你再看看这个。”阿米娅又递过来一份干员信息。\n　　“治疗申请，病人名称:伊芙利特？”我有些讶异，“莱茵生命是想？”\n　　“是的。”阿米娅点了点头，“罗德岛目前缺乏科研人才，所以莱茵生命想通过合作协议，来换取我们治疗这个名叫伊芙利特的矿石病患者的名额。”\n　　“这个融合率？”我又看了一眼伊芙利特的简历，照片是一个鹅黄色头发的萨卡兹小女孩，脸上满是暴躁的表情，“19%？0.51u/L，怎么回事？人体实验？”\n　　“是的博士，莱茵生命对于伊芙利特的人体实验发生了意外，她的状态很差，所以……”阿米娅用希翼的眼神看着我，显然相当的同情这个倒霉的小女孩。\n　　“莱茵生命的态度还算过得去，我同意了。”我摆了摆手。\n　　“谢谢博士。”阿米娅松了口气，“对了博士，很巧合的是同样有一名前莱茵生命的高层也向我们提交了简历，她的名字叫塞雷亚，并且她似乎是伊芙利特的实验的高层之一，不过近期显示她离开了莱茵生命，具体情况可能需要加入我们后才会说。”\n　　“莱茵生命的高层？”我愣了一下，莱茵生命作为有名的跨国生物科技公司，任何一名高层都掌握着相当多的秘密，并且从这个人体实验就知道，那些秘密大多并不光彩，“莱茵生命的高层还有辞职这个选项？不应该前脚辞职，后脚意外死亡么？”\n　　“我也不知道。”阿米娅摇了摇头，“塞雷亚身上确实有不少的疑点，但她提到如果罗德岛能接受她她也不会吝惜所谓的秘密，那么博士你的意见是？”\n　　“真是麻烦。”我思考了一下，还是决定同意，“既然她和伊芙利特有点关系，又是高层，那我就接了。”\n　　“除此之外还有黑钢国际，喀兰贸易等大型企业提交了合作或者交流申请。”\n　　“我们目前的情况不方便拒绝，简单审查一下就通过吧。”我摆了摆手，心中默默想到：反正不管你们是什么目的来的，到罗德岛后很快就变成我们的人了。\n　　总之一天的工作下来，我又接受了一批干员、外派干员以及大量的援助请求。不只是今天，这小半个月天天都是如此，罗德岛一下子多了几十位很有潜力的干员，正常来说以罗德岛的情况接受这么多干员有相当的风险，很可能过段时间罗德岛的机密就被扒的一干二净了，可惜有我在，凭借特殊能力可以完美保证罗德岛的独立性，况且凯尔希本身就专精这方面事情，哪怕没有我的能力估计凯尔希也能顶住外部压力，最多发展慢一点。\n　　“终于结束了。”我伸了个懒腰，看了眼时钟，“才5点，不错，可以提前下班了。”\n　　“博士。”不知何时，阿米娅已经来到了我的背后，轻轻给我揉捏着肩膀，“我有件事想说很久了，今天终于有机会说出来了。”\n　　“阿米娅我们都是一家人有什么话说出来就好了。”我享受着阿米娅的按摩，语气轻松。\n　　“我喜欢你，博士。”阿米娅的声音从背后传来，随后阿米娅来到了我的面前，卡特斯少女淡蓝色的双眼认真的注视着我的双眼，“博士，我知道你已经有了凯尔希老师和特蕾西娅老师，我也很努力的将博士当做我最尊敬的老师之一，但是博士你沉睡的三年，让我明白了一件事：我和大家已经离不开你了，没有你的巴别塔到现在的罗德岛都难以存在，所以博士，我喜欢你，哪怕博士你已经有了不止一个配偶，我依然无法放弃，所以博士能够你接受我的告白么？”\n　　阿米娅紧张的看着我，两只耳朵轻微的颤抖着，显然是鼓足了极大的勇气才说出这番话的。\n　　看着这个身高和坐在椅子上我的堪堪齐平的小女孩，我叹了口气，伸手按在了阿米娅的头上：“博士我可是个很花心的人，对别人我不会多想，但是对你，我不想事先隐瞒什么。我的对象可是很多的，你真的能够接受么？”\n　　“特蕾西娅老师都和我说了。”阿米娅脸色微微发红，“虽然博士很花心，但我依然喜欢博士，也相信博士。”\n　　“这种事特蕾西娅都和你说了？”我稍微愣了一下，有些无奈，“这你都能接受的话，我还能说什么，我怎么可能拒绝你呢？”\n　　———————————————办公室正文——————————————\n　　阿米娅脸色明显变的明媚了起来，稍稍低头，伸手解起了我的裤腰带“既然这样，博士，那我们就开始吧！”\n　　“等等，特蕾西娅连这都告诉你了么？！”我震惊了，少女你刚告完白就直接开始正戏了？\n　　“不用怕博士。”阿米娅用小手握住了小心岚，轻轻的摆弄着。脸色通红，显然也害羞的不行。\n　　阿米娅的小手微微有些凉，但是相当的柔软小巧，摆动小心岚的动作虽然有些生涩，但小心岚还是很快就兴奋了起来。\n　　“好……好大。”阿米娅惊讶的看着自己一只手连一半长都握不住的肉棒，神色有些微微僵硬，“那……那博士，就开始吧。”\n　　说着，阿米娅解开了裙子，丢到的一旁，然后脱下了黑色的连裤袜和白色的小内裤，露出白净的下体。\n　　“阿米娅你是不是太着急了。”我看着动作僵硬的阿米娅，好心劝道。\n　　“没，没问题的博士。”阿米娅有些着急了起来，握住我的肉棒，对着小穴缓缓的坐了下去，“要……要进去了，博士。”\n　　随着阿米娅腰部的缓缓下沉，我的肉棒一点一点挤开了小穴的两条肉壁，然而丝毫没有出乎我意料的，阿米娅的小穴勉强吃掉了我的龟头，就卡住了。\n　　“嘶。”阿米娅脸色通红，表情着急，显然想往下硬压，然而龟头触传来的强烈挤压感和干涩感明明白白的诉说着阿米娅目前紧张的状态，在这种过于紧张情况下，以阿米娅这种体型还是第一次，想要吞下我的肉棒是不可能的事。\n　　“呜，好疼。”着急的阿米娅被肉棒撑的眼角都翻起了泪花，身体却没有任何能够继续下沉的意思。\n　　“诶，让我来吧。”我叹了口气，双手将阿米娅抱离了肉棒，随后站起身走到了床边坐下。\n　　“博士，我是不是很没用。”阿米娅坐在床边，眼泪汪汪的看着我，双手死死的握住两边的床单。\n　　“乖，阿米娅你是第一次，太紧张了，还是让我来吧。”我揉了揉阿米娅的头，“接下来乖乖听我的引导好么？”\n　　“嗯。”\n　　“首先，阿米娅你还太小了，体型偏瘦，而且现在情绪过于激动，是肯定没法做爱的。”\n　　“嗯，那么博士我该怎么办。”\n　　“首先先要放松下来。”我说道，“放松的办法也很简单，那就是接吻。”\n　　“！”\n　　我看着阿米娅懵懂的表情，轻轻靠了过去，嘴唇与之轻轻相触。\n　　阿米娅的身体僵硬了一瞬，随后闭上了眼睛开始享受起了与我的接吻。\n　　阿米娅的嘴唇理所当然的柔软，还有股好闻的少女的气味，这股清香跟随了阿米娅到现在，依然柔和美好。少女的嘴唇味道香甜，我静静的品味着，忍不住用舌头撬开了少女的唇齿，渴求更深的美味。阿米娅被我的动作吓了一跳，但是很快就不再犹豫，反而很开心似的热情的回应起了入侵口腔的舌头的进攻。顿时，香甜的气息充满了我的鼻腔与口腔。\n　　“唔。”阿米娅热烈的回应着，随着时间的推进，甚至开始主动进攻，与我交换起了唾液。\n　　良久，感受着阿米娅已经完全放松不再僵硬的肩膀，我结束了亲吻，随着嘴唇的分开，唾液在我们之间被拉成了一条长长的丝线，随后断开。\n　　“博士~”阿米娅的眼神已经有些湿润了起来，显然刚才的亲吻已经让她逐渐进入了状态。\n　　“放松下来之后就需要润滑。”我用食指轻轻按住了阿米娅口腔内粉嫩的舌头，“用这里可以么。”\n　　“可以的博士。”阿米娅脸色已经和一开始的通红不同，而是转向了粉红；羞涩的点了点头，阿米娅蹲在了床前，看着雄伟的肉棒，微微犹豫后，小心的伸出舌头舔起了肉棒的尖端。\n　　低头看着阿米娅认真的动作，感受着龟头处不断地传来的细密且柔和的刺激感，我忍不住舒服的哼出了声。\n　　“博士听起来很舒服呢。”似乎从我的反应得到了鼓励，阿米娅轻轻用手握住肉棒，舌头不再局限于龟头而是开始品尝起了整根肉棒。\n　　因为接吻而分泌的黏滑唾液完美的包裹住了整根肉棒，让肉棒反射出光亮的色彩。\n　　“接下来。”阿米娅看着闪闪发光的肉棒，定了定神，随后果断的吞下了肉棒。\n　　当然，凭借阿米娅的能力，吞下三分之一就已经到底了。阿米娅一边用两只手握住剩下的三分之二轻轻的撸动着，一边开始动用舌头与口腔服侍起了前端的三分之一。\n　　“呼噜，呼噜，吸溜。”并不需要什么天分，仅仅是搅动着舌头和口中的唾液就为我带来了源源不断的快感。\n　　“阿米娅，我要射了。”\n　　听到我的话，阿米娅并没有停下口中的动作，反而更加努力了起来，那么意思就已经很明显了，我也没有犹豫，在射精感到来的那一刻就没有犹豫的将精液释放而出。\n　　“唔。”虽然已经有了准备，但是庞大的射精量还是让阿米娅有些狼狈，白色的浓厚精液不受控制的从嘴角溢出，滴落到阿米娅的腿部的黑丝上，为黑丝点缀了一点白色。\n　　“唔。”总算结束了射精，阿米娅捂着嘴，看着我犹豫了一下，似乎是在品尝口中的精液味道怎么样，能不能够吞下去，几秒后，阿米娅做出了吞咽的动作，又过了一会，阿米娅才张开嘴向我展示吞咽完毕后粉红色干净的口腔。\n　　“这就是博士精液的味道么，真很不错呢，不过总感觉在哪尝过。”阿米娅思考了一下，随后有些震惊的看着我，“博士，那个药品的原液就是你的精液吧！”\n　　“准确的说是医疗部研发出来的模拟精液，并不是我的精液，但确实用到的我的细胞培养。”我说道，阿米娅作为罗德岛的管理者之一理所当然是知道且尝过那个药物的，不过想不到阿米娅一下就发现了原液是啥，我的精液味道有这么明显么？\n　　“这种浓厚粘稠的口感还有极其特殊的让人着迷的味道任何一个尝过的人都会牢牢的记在脑子里的啊。”阿米娅脸色有些微红，“不过看来罗德岛的大家已经和博士做过了呢，我果然还是落后了一些啊。”\n　　“不管了，博士。”阿米娅不再多想，而是看向了我依然坚挺，并在口交后沾满了白色精液的肉棒，“这样一来润滑也就完毕了吧？博士，现在我能开始了么。”\n　　“应该没问题了。”我点了点头。阿米娅则再次坐了上来，不同于刚才，这次阿米娅虽然动作依旧有些艰难，却没有再出现卡住的情况，我的肉棒可以明显地感觉到小穴处的压力减小了不少，同时阿米娅的小穴内部相较于之前也明显湿润了很多，搭配上沾满了“润滑液”的肉棒，花费了几分钟时间，简单的突破了一层薄薄的处女摸后，我的龟头处清晰的感受到了阻力，不出意外就是子宫口了。至此我的肉棒进入了大概15cm，还剩下一小截露在外面，不过这次这一小截是肯定没法轻易进去了，也许在以后经历了更深度开发我可以突破子宫口吧。\n　　“博士，有点疼。”阿米娅捂着小腹处的凸起，眉头微皱，“是，顶到子宫口了么。”\n　　“阿米娅我们换个姿势，你的小穴没那么深，这个姿势压力太大了。”我轻轻的抱住阿米娅，将其推倒在了床上，压在了身下。\n　　“现在怎么样？”我两只手撑在阿米娅的脸两边，看着阿米娅问道。\n　　“没那么疼了，但是，好害羞。”阿米娅看着眼前的我，有些害羞的捂住了脸，“博士你离的太近了。”\n　　“这也没法离远了啊。”我有些好笑，“害羞之前还那么大胆。”\n　　“因为忍不住了么。”阿米娅揉了揉脸，坚定了语气，“博士，请开始吧。”\n　　“不要用这么正式的语气啊。”我趴了下来，用一只手揉了揉阿米娅的脸，可惜阿米娅太矮了，趴下来后阿米娅的头顶只到我的下巴。\n　　阿米娅两腿岔开，用手撑住我的胸膛，一脸羞涩，但是眼中又满是期待。我哪里能忍，没有再多说，直接开始了活塞运动。\n　　“呼……呼……”阿米娅的小穴吃下我的肉棒显然还是有点吃力，但阿米娅没有任何抗拒的意思，只是努力的调整着自己的呼吸，同时撑住我胸膛的双手微微用力，以期帮我节省更多的力气。\n　　“阿米娅，感觉怎么样？”我看不到身下阿米娅的脸，听着粗重的喘息声，忍不住问道。\n　　“很……很舒服，博士……不用担心……我。”阿米娅断断续续的回答道，“就是……太大了点，我还要……适应……一会，博士，你……继续就可以。”\n　　“阿米娅不要勉强自己。”我又好笑又心疼，稍稍放慢了一点速度，那边的喘息声立刻就轻松了很多。\n　　大概过了五六分钟。身下的阿米娅开口道：“博士，我差不多，差不多适应了，你可以快一点了。”\n　　没有言语，我开始缓缓加快了身体挺进的速度，阿米娅的小穴相当的紧致，在前戏和几分钟的适应后也开始湿润了起来，让我相当的舒服，而且因为很紧，所以每次往外拔的动作都能明显的感觉到吸力，搭配上子宫口给人一种用嘴含住龟头在吸着尿道的感觉，这让与阿米娅做爱的观感直线上升。\n　　“唔……啊……唔……”没几下，阿米娅就忍不住开始了娇喘，听声音阿米娅似乎是不好意思试图用手捂住嘴不让自己发出声。\n　　“阿米娅，想叫可以叫出声哦，你的声音我很喜欢。”\n　　“噫，博士，啊！不行，太害羞了，啊，啊！嗯！”阿米娅还有些害羞，然而在我猛然加大的动作之下还是缴械投降，呻吟出声。\n　　随着快感的加深，我继续加快抽插的速度，随后在射精感到来的一瞬间猛地将阿米娅压在身下，抱住了阿米娅的脑袋，用力将精液灌了进去，这次我不像往常一样控制着自己的射精量，而是尽情的喷射的，将整整300ml的精液注入了阿米娅的子宫之中。\n　　足足射了一分钟，我才放开了对阿米娅的怀抱，直起了身，在如此汹涌的注射之下，本就是新手的阿米娅已经露出了恍惚的表情，两眼有些失焦，嘴巴下意识长大，配上阿米娅可爱的脸庞显得异常的色气与可爱。\n　　“回神了，阿米娅。”我轻轻拍了拍阿米娅的脸，又搓了搓那对长长的棕色兔儿。\n　　“啊，博士。”阿米娅瞳孔重新聚焦，顿时反应过来自己狼狈的样子，脸色又红了起来，“对不起，博士，刚才，高潮的太猛烈了，有些失神。”\n　　“没必要对不起，阿米娅刚才的表情很可爱哦，可惜忘记拍照留恋了。”我笑了笑。\n　　“话说，博士你射的也太多了。”阿米娅捂着已经明显鼓起来的肚子，大量的精液被堵在了子宫口中，因为过于紧致的小穴，而被肉棒卡住无法排出，只有我动弹的时候才会稍稍泄出一点点，沾在我的毛上或流淌到被子上，“肚子，有点涨。”\n　　“因为太喜欢阿米娅，所以就全力的射精了。”\n　　“嗯，谢谢博士，我也最喜欢博士了。”阿米娅顿时有些害羞的别过了头，随后又将头转了过来，眼神闪烁着光，“那个，博士，我们再来一次吧。”\n　　我将阿米娅翻了个身，屁股对我，随后再度压了下去：“别说一次了，今天阿米娅你想要几次都可以。”\n　　“啊！博士！”\n　　整整半个小时，阿米娅的呻吟和我的低吼环绕着办公室，幸好办公室隔音经过特殊处理，不然外面人来人往肯定早就发现了，虽然都是我的后宫我不会害羞，但是小兔子肯定要原地爆炸了。\n　　“呼……哈……。”阿米娅软绵绵的躺在床上，大口的喘着气，白浊的精液沾满了小穴乃至整个屁股，还在不断地流淌到床上。\n　　相对于已经脱力的阿米娅，我就惬意了很多，阿米娅在做爱方面的经验还是太少，她已经筋疲力尽，对我来说也就是刚到兴致的顶点。\n　　“博士，喜欢你。”阿米娅抱着我的胳膊，面露满足的笑容。\n　　“我也喜欢你。”我抚摸着阿米娅的头顶，每天摸一摸，幸福欢乐多。\n　　“啊，已经这个点了。”阿米娅看到时钟，有些惊慌的做起了身，抬脚想去穿鞋，“博士，该吃饭了。”\n　　我看着阿米娅纤细的裹着黑丝的小腿，本就旺盛的浴火顿时有些压不住，“阿米娅。”\n　　“怎么了博士？”阿米娅注意到我的视线，“博士，我的脚怎么了嘛？”\n　　“吃饭这种事不用急，虽然快到了，但这不还没到点么。”我再次脱下裤子，坚挺的肉棒一下次弹了出来。\n　　阿米娅看着肉棒吓了一跳，表情有些为难：“可是博士，我已经没有力气在做了。”\n　　“不用，阿米娅，你知道足交么。就是像口交一样，只不过是用脚来。”我看着阿米娅包裹在的黑色裤袜下的小巧美足，说道。\n　　“啊，脚也能做么？”阿米娅显然有些吃惊，但看着我认真且兴奋的表情，还是点了点头，“既然博士想的话，我，我会努力的！”\n　　阿米娅坐在床上，伸出两只小脚搭在了我的肉棒上。\n　　“哈。”我忍不住喘了口气。\n　　“博，博士？”\n　　“没事，你继续。”以前怎么没发现，阿米娅的腿部曲线是如此的完美，大腿足够的有肉感，然后是一条相当惊人的收束曲线收束到纤细的膝盖，随后从膝盖开始是一条平缓的抛物线，在小腿肚子处勾出优美的弧度，最后于脚踝处收束，整个腿看上去就充满了美感以及力量感，至于阿米娅的脚则相当的小巧玲珑，以我的手掌可以直接握住，黑丝下圆润的脚趾和优美的足弓都非常可爱。\n　　阿米娅小心的控制着双脚从两边摩擦着肉棒，丝袜磨砂般的质感之下还有美妙的来自皮肤的的弹性，可以说有双重体验。同时刚做完爱阿米娅还没来得及穿上裤袜，从我这个角度可以非常轻松的看到阿米娅粉嫩且在做爱后有些发红的沾着精液的私处，搭配上整个房间的淫秽气息，可谓是从视觉、听觉、触觉、嗅觉四方面同时获得着快感。\n　　“博士。”阿米娅看着我享受的表情也逐渐掌握到了一些诀窍，开始用富有弹性的小巧脚趾按压着龟头附近的敏感区域，同时用足弓摩擦肉棒以尽可能的增大与肉棒的接触面积。阿米娅的两只小脚相当的灵活，围绕着我的肉棒上下翻腾宛如跳钢管舞的舞者，过了一会，阿米娅又开始进攻起了尿道，整个肉棒的腹部的敏感度明显是要高于其他地方的，而阿米娅对这里的进攻也让我的快感更加强烈了起来。\n　　很快，在黑丝特殊的质感以及阿米娅逐渐熟练的足交下我就有些坚持不住，射了出来。\n　　“啊。”白色的浓稠精液一下子喷到了阿米娅脚部黑色的丝袜上，因为之前阿米娅还在用大脚指和食指之间的区域摩擦尿道口，所以精液全部喷到了阿米娅的脚上，沾了厚厚的一层。\n　　“唔。”阿米娅摩擦着自己的脚趾，感受着脚尖黏滑微暖的触感，看向了我，“博士可以了，么？”\n　　“嗯，今天就到此为止吧，我看你也累了。”我点了点头，经过阿米娅的泻火，我顿感舒适，坐起了身，“走吧。”\n　　然而身后并没有下床的声音。\n　　“博士。”细小的声音从背后转来，转过头去，阿米娅脸上带着略微的害羞与尴尬看着我，“来的太急我没有带替换的衣服，怎么办啊博士？我的脚上都沾满了你的精液，而且我的，小……小穴和屁股上也都是精液，博士你的办公室也没有浴室啊。”\n　　看着有些手足无措的阿米娅，还有只在脚部和私处沾了精液的裤袜，我思考了一下，一个很邪恶的点子浮现在我的脑海之中。\n　　“干脆就这么穿吧。”我直白的说出了心中的想法，“脚上沾的精液你把鞋子穿上是看不出来的，屁股的精液，内裤和裤袜一套，加上短裙（基础立绘）的遮挡，没人看得出来的。”\n　　“这……这太变态了。”阿米娅立刻拒绝。\n　　“那也没有别的办法了啊。”我摊了摊手。\n　　一通劝说下，阿米娅还是接受了我的建议，穿好了衣服，将沾满了精液的脚直接伸到了鞋子里，还往下滴着精液的屁股也被内裤和裤袜挡住。\n　　“唔，屁股温暖潮湿黏糊糊的感觉，感觉就像失禁了一样。”阿米娅走了两步，脸色立刻红的像要滴出血来，“还有脚部黏糊糊，潮潮的像在采史莱姆的感觉，呜，感觉要坏掉了，被发现我就完蛋了吧。”\n　　“不会有人发现的。”我安慰道，心中补充道：而且即便大家发现也不会说出来，甚至某些大胆的会跑来找我来尝试这个玩法。\n　　“唔。”阿米娅就这么一步一顿的，小心翼翼的跟在我的身后走了出去。\n　　“嗨，博士，嗨，阿米娅！”嘉维尔和华法琳迎面走来，热情的打着招呼。\n　　“工作完了啊。”我也点头回理。\n　　“你好，嘉维尔医生和华法琳医生。”阿米娅有些勉强的回道。\n　　华法琳抽了抽鼻子，狐疑的看了看阿米娅，显然发现了什么，深深的看了我一眼，凑了过来在我耳边悄悄的说：“博士，终于把阿米娅收了？而且这气味有点浓厚啊，没有清洗么？”\n　　“想玩回头找我，你看阿米娅害羞的快爆炸了，滚滚滚。”我翻了翻白眼。\n　　“嘻嘻，拜拜博士~”华法琳向我招了招手，拉着嘉维尔离开了。\n　　“博士华法琳和你说了什么，她不会发现了吧？”阿米娅有些紧张。\n　　“没有，聊了下她未来的同事。”我摇了摇头，阿米娅脸皮还是太薄了，这种玩法还要慢慢引导啊。\n　　很快，阿米娅几乎是小跑着回到了宿舍，一把关上了门，显然下体和足部不断与精液摩擦的感觉已经让她有些支撑不住了，直接跑回宿舍洗澡换衣服，还把我关在了外面。\n　　我站在门外摸了摸鼻子，松了口气，终于还是把阿米娅收了，现在想来心情还蛮复杂的，诶，还是准备准备明天应付那群想和罗德岛交流的企业吧，日程安排的好满……\n　　都是我老婆，都是我老婆，都是我老婆。心中默念，总算是让对明天有些无望的心情重新变得积极起来，哼着小调，我走向了食堂，虽然现在大多数干员到了饭店都窝在各个地方吃模拟精液，食堂还是有那么些人去的，不过以后会越来越少吧。\n　　——————————————————————————————\n　　又出了个夏日限定，反正最多一发大月卡，能出最好，不能出算了，我是没钱了，md。搞完龙门，就去汐斯塔，我和黑有仇，前两个月所有池子都没出想抽的而是出的黑，直接硬生生歪满潜。\n",
            "coverUrl": "https://i.pximg.net/c/600x600/novel-cover-master/img/2021/07/26/22/10/50/15685630_1c13a9e63540f87e2d34ef91c0863be3_master1200.jpg",
            "suggestedSettings": {
                "viewMode": 2,
                "themeBackground": 0,
                "themeSize": null,
                "themeSpacing": null
            },
            "isBookmarkable": true,
            "bookmarkData": {
                "id": 1980490138,
                "private": false
            },
            "likeData": false,
            "pollData": null,
            "marker": null,
            "tags": {
                "authorId": "16390196",
                "isLocked": false,
                "tags": [{
                        "tag": "R-18",
                        "locked": true,
                        "deletable": false,
                        "userId": "16390196",
                        "userName": "白虚"
                    },
                    {
                        "tag": "明日方舟",
                        "locked": true,
                        "deletable": false,
                        "userId": "16390196",
                        "userName": "白虚"
                    },
                    {
                        "tag": "中文",
                        "locked": true,
                        "deletable": false,
                        "userId": "16390196",
                        "userName": "白虚"
                    },
                    {
                        "tag": "阿米娅",
                        "locked": true,
                        "deletable": false,
                        "userId": "16390196",
                        "userName": "白虚"
                    },
                    {
                        "tag": "口交",
                        "locked": true,
                        "deletable": false,
                        "userId": "16390196",
                        "userName": "白虚"
                    },
                    {
                        "tag": "足交",
                        "locked": true,
                        "deletable": false,
                        "userId": "16390196",
                        "userName": "白虚"
                    },
                    {
                        "tag": "中出",
                        "locked": true,
                        "deletable": false,
                        "userId": "16390196",
                        "userName": "白虚"
                    },
                    {
                        "tag": "系列作品",
                        "locked": true,
                        "deletable": false,
                        "userId": "16390196",
                        "userName": "白虚"
                    },
                    {
                        "tag": "羞耻play",
                        "locked": true,
                        "deletable": false,
                        "userId": "16390196",
                        "userName": "白虚"
                    }
                ],
                "writable": true
            },
            "seriesNavData": {
                "seriesType": "novel",
                "seriesId": 7461355,
                "title": "罗德岛乐园计划",
                "isConcluded": false,
                "isReplaceable": false,
                "isWatched": true,
                "isNotifying": true,
                "order": 10,
                "next": {
                    "title": "11.龙门前的日常——下午苏苏洛，晚上白面鸮",
                    "order": 11,
                    "id": "15724793",
                    "available": true
                },
                "prev": {
                    "title": "9.行动成功与弑君者的壁尻调教",
                    "order": 9,
                    "id": "15658684",
                    "available": true
                }
            },
            "descriptionBoothId": null,
            "descriptionYoutubeId": null,
            "comicPromotion": null,
            "fanboxPromotion": {
                "userName": "白虚",
                "userImageUrl": "https://i.pximg.net/user-profile/img/2021/11/17/20/49/54/21754492_38c1c35403b21965c28a1cbdbf325444_170.jpg",
                "contentUrl": "https://www.pixiv.net/fanbox/creator/16390196?utm_campaign=www_artwork&amp;utm_medium=site_flow&amp;utm_source=pixiv",
                "description": "P站看就行了",
                "imageUrl": "https://pixiv.pximg.net/c/520x280_90_a2_g5/fanbox/public/images/creator/16390196/cover/cCRhQLCfh1nkNk1B41ir1XY5.jpeg",
                "imageUrlMobile": "https://pixiv.pximg.net/c/520x280_90_a2_g5/fanbox/public/images/creator/16390196/cover/cCRhQLCfh1nkNk1B41ir1XY5.jpeg",
                "hasAdultContent": true
            },
            "contestBanners": [],
            "contestData": null,
            "request": null,
            "imageResponseOutData": [],
            "imageResponseData": [],
            "imageResponseCount": 0,
            "userNovels": {
                "18173978": null,
                "18111699": null,
                "17744086": null,
                "17511421": null,
                "17473012": null,
                "17465486": null,
                "17459918": null,
                "17367969": null,
                "17338797": null,
                "17331824": null,
                "17225827": null,
                "17217461": null,
                "17129018": null,
                "17074232": null,
                "17033159": null,
                "16952752": null,
                "16864324": null,
                "16835191": null,
                "16803824": null,
                "16770641": null,
                "16715458": null,
                "16714918": null,
                "16693211": null,
                "16500636": null,
                "16420571": null,
                "16359245": null,
                "16359235": null,
                "16335528": null,
                "16239817": null,
                "16164116": null,
                "16164099": null,
                "16131186": null,
                "16111910": null,
                "16070009": null,
                "16027205": null,
                "15977940": null,
                "15943667": null,
                "15923800": null,
                "15863391": null,
                "15822383": null,
                "15782186": null,
                "15764069": null,
                "15724793": {
                    "id": "15724793",
                    "title": "11.龙门前的日常——下午苏苏洛，晚上白面鸮",
                    "xRestrict": 1,
                    "restrict": 0,
                    "url": "https://i.pximg.net/c/600x600/novel-cover-master/img/2021/08/02/01/25/48/15724793_12cad9ec5c6672f60c04c16a2fd07bd4_master1200.jpg",
                    "tags": [
                        "R-18",
                        "明日方舟",
                        "中文",
                        "苏苏洛",
                        "白面鸮",
                        "口交",
                        "穴交",
                        "肛交",
                        "博士",
                        "系列作品"
                    ],
                    "userId": "16390196",
                    "userName": "白虚",
                    "profileImageUrl": "https://i.pximg.net/user-profile/img/2021/11/17/20/49/54/21754492_38c1c35403b21965c28a1cbdbf325444_50.jpg",
                    "textCount": 10835,
                    "wordCount": 5966,
                    "readingTime": 1625,
                    "useWordCount": false,
                    "description": "描绘下博士勤恳且堕落的日常。&lt;br /&gt;然后后面就去龙门收新老婆了。",
                    "isBookmarkable": true,
                    "bookmarkData": null,
                    "bookmarkCount": null,
                    "isOriginal": false,
                    "marker": null,
                    "titleCaptionTranslation": {
                        "workTitle": null,
                        "workCaption": null
                    },
                    "createDate": "2021-08-02T01:25:48+09:00",
                    "updateDate": "2021-08-02T01:25:48+09:00",
                    "isMasked": false,
                    "seriesId": "7461355",
                    "seriesTitle": "罗德岛乐园计划",
                    "isUnlisted": false
                },
                "15685630": {
                    "id": "15685630",
                    "title": "10.阿米娅篇——阿米娅主动出击",
                    "xRestrict": 1,
                    "restrict": 0,
                    "url": "https://i.pximg.net/c/600x600/novel-cover-master/img/2021/07/26/22/10/50/15685630_1c13a9e63540f87e2d34ef91c0863be3_master1200.jpg",
                    "tags": [
                        "R-18",
                        "明日方舟",
                        "中文",
                        "阿米娅",
                        "口交",
                        "足交",
                        "中出",
                        "系列作品",
                        "羞耻play"
                    ],
                    "userId": "16390196",
                    "userName": "白虚",
                    "profileImageUrl": "https://i.pximg.net/user-profile/img/2021/11/17/20/49/54/21754492_38c1c35403b21965c28a1cbdbf325444_50.jpg",
                    "textCount": 8796,
                    "wordCount": 4792,
                    "readingTime": 1319,
                    "useWordCount": false,
                    "description": "阿米娅主动出击，将博士收入囊中（？）&lt;br /&gt;稍微加了个羞耻play在最后。",
                    "isBookmarkable": true,
                    "bookmarkData": {
                        "id": "1980490138",
                        "private": false
                    },
                    "bookmarkCount": 585,
                    "isOriginal": false,
                    "marker": null,
                    "titleCaptionTranslation": {
                        "workTitle": null,
                        "workCaption": null
                    },
                    "createDate": "2021-07-26T22:10:50+09:00",
                    "updateDate": "2021-07-26T22:18:59+09:00",
                    "isMasked": false,
                    "seriesId": "7461355",
                    "seriesTitle": "罗德岛乐园计划",
                    "isUnlisted": false
                },
                "15658684": {
                    "id": "15658684",
                    "title": "9.行动成功与弑君者的壁尻调教",
                    "xRestrict": 1,
                    "restrict": 0,
                    "url": "https://i.pximg.net/c/600x600/novel-cover-master/img/2021/07/22/23/56/57/15658684_a50d7ea557d9b1854b982e3252f40394_master1200.jpg",
                    "tags": [
                        "R-18",
                        "明日方舟",
                        "中文",
                        "系列作品",
                        "弑君者",
                        "壁尻",
                        "调教",
                        "中出",
                        "口交"
                    ],
                    "userId": "16390196",
                    "userName": "白虚",
                    "profileImageUrl": "https://i.pximg.net/user-profile/img/2021/11/17/20/49/54/21754492_38c1c35403b21965c28a1cbdbf325444_50.jpg",
                    "textCount": 9923,
                    "wordCount": 5277,
                    "readingTime": 1488,
                    "useWordCount": false,
                    "description": "终于轮到罗德岛外的人了，先是我们的君君小朋友。轻调教，花的没写，以后再说。",
                    "isBookmarkable": true,
                    "bookmarkData": null,
                    "bookmarkCount": null,
                    "isOriginal": false,
                    "marker": null,
                    "titleCaptionTranslation": {
                        "workTitle": null,
                        "workCaption": null
                    },
                    "createDate": "2021-07-22T23:56:57+09:00",
                    "updateDate": "2021-07-22T23:56:57+09:00",
                    "isMasked": false,
                    "seriesId": "7461355",
                    "seriesTitle": "罗德岛乐园计划",
                    "isUnlisted": false
                },
                "15645338": null,
                "15627735": null,
                "15613482": null,
                "15580265": null,
                "15580252": null,
                "15550393": null,
                "15513598": null,
                "15444863": null,
                "15393538": null,
                "15380168": null,
                "15380143": null
            },
            "hasGlossary": false,
            "zoneConfig": {
                "responsive": {
                    "url": "https://pixon.ads-pixiv.net/show?zone_id=illust_responsive&amp;format=js&amp;s=1&amp;up=0&amp;a=31&amp;ng=r&amp;l=zh&amp;uri=%2Fnovel%2Fshow.php&amp;is_spa=1&amp;K=9c6b1dcd4c96a&amp;ab_test_digits_first=39&amp;uab=68&amp;yuid=ImE4Epg&amp;suid=Ph5gfp0jyvyjuu7s0&amp;num=63042ade625"
                },
                "rectangle": {
                    "url": "https://pixon.ads-pixiv.net/show?zone_id=illust_rectangle&amp;format=js&amp;s=1&amp;up=0&amp;a=31&amp;ng=r&amp;l=zh&amp;uri=%2Fnovel%2Fshow.php&amp;is_spa=1&amp;K=9c6b1dcd4c96a&amp;ab_test_digits_first=39&amp;uab=68&amp;yuid=ImE4Epg&amp;suid=Ph5gfp0jyzn7ugtj3&amp;num=63042ade869"
                },
                "500x500": {
                    "url": "https://pixon.ads-pixiv.net/show?zone_id=bigbanner&amp;format=js&amp;s=1&amp;up=0&amp;a=31&amp;ng=g&amp;l=zh&amp;uri=%2Fnovel%2Fshow.php&amp;is_spa=1&amp;K=9c6b1dcd4c96a&amp;ab_test_digits_first=39&amp;uab=68&amp;yuid=ImE4Epg&amp;suid=Ph5gfp0jz2n9aecgc&amp;num=63042ade377"
                },
                "header": {
                    "url": "https://pixon.ads-pixiv.net/show?zone_id=header&amp;format=js&amp;s=1&amp;up=0&amp;a=31&amp;ng=r&amp;l=zh&amp;uri=%2Fnovel%2Fshow.php&amp;is_spa=1&amp;K=9c6b1dcd4c96a&amp;ab_test_digits_first=39&amp;uab=68&amp;yuid=ImE4Epg&amp;suid=Ph5gfp0jz5hb0dljl&amp;num=63042ade250"
                },
                "footer": {
                    "url": "https://pixon.ads-pixiv.net/show?zone_id=footer&amp;format=js&amp;s=1&amp;up=0&amp;a=31&amp;ng=r&amp;l=zh&amp;uri=%2Fnovel%2Fshow.php&amp;is_spa=1&amp;K=9c6b1dcd4c96a&amp;ab_test_digits_first=39&amp;uab=68&amp;yuid=ImE4Epg&amp;suid=Ph5gfp0jz885w24n9&amp;num=63042ade396"
                },
                "expandedFooter": {
                    "url": "https://pixon.ads-pixiv.net/show?zone_id=multiple_illust_viewer&amp;format=js&amp;s=1&amp;up=0&amp;a=31&amp;ng=g&amp;l=zh&amp;uri=%2Fnovel%2Fshow.php&amp;is_spa=1&amp;K=9c6b1dcd4c96a&amp;ab_test_digits_first=39&amp;uab=68&amp;yuid=ImE4Epg&amp;suid=Ph5gfp0jzazcwnmiv&amp;num=63042ade249"
                },
                "logo": {
                    "url": "https://pixon.ads-pixiv.net/show?zone_id=logo_side&amp;format=js&amp;s=1&amp;up=0&amp;a=31&amp;ng=r&amp;l=zh&amp;uri=%2Fnovel%2Fshow.php&amp;is_spa=1&amp;K=9c6b1dcd4c96a&amp;ab_test_digits_first=39&amp;uab=68&amp;yuid=ImE4Epg&amp;suid=Ph5gfp0jzdphvwqw1&amp;num=63042ade330"
                },
                "relatedworks": {
                    "url": "https://pixon.ads-pixiv.net/show?zone_id=relatedworks&amp;format=js&amp;s=1&amp;up=0&amp;a=31&amp;ng=g&amp;l=zh&amp;uri=%2Fnovel%2Fshow.php&amp;is_spa=1&amp;K=9c6b1dcd4c96a&amp;ab_test_digits_first=39&amp;uab=68&amp;yuid=ImE4Epg&amp;suid=Ph5gfp0jzgfeyk1ys&amp;num=63042ade4"
                }
            },
            "extraData": {
                "meta": {
                    "title": "[R-18] #10 10.阿米娅篇——阿米娅主动出击 | 罗德岛乐园计划 - 白虚系列小说 - pixiv",
                    "description": "本作「10.阿米娅篇——阿米娅主动出击」为系列小说「罗德岛乐园计划」的第10话。附有标签「明日方舟」、「阿米娅」。\n阿米娅主动出击，将博士收入囊中（？）\n稍微加了个羞耻play在最后。",
                    "canonical": "https://www.pixiv.net/novel/show.php?id=15685630",
                    "descriptionHeader": "本作「10.阿米娅篇——阿米娅主动出击」为附有「R-18」「明日方舟」等标签的作品。",
                    "ogp": {
                        "description": "阿米娅主动出击，将博士收入囊中（？）\n稍微加了个羞耻play在最后。",
                        "image": "https://embed.pixiv.net/novel.php?id=15685630&amp;mdate=20210726221859",
                        "title": "[R-18] #10 10.阿米娅篇——阿米娅主动出击 | 罗德岛乐园计划 - 白虚系列小说 - pixiv",
                        "type": "article"
                    },
                    "twitter": {
                        "description": "阿米娅主动出击，将博士收入囊中（？）\n稍微加了个羞耻play在最后。",
                        "image": "https://embed.pixiv.net/novel.php?id=15685630&amp;mdate=20210726221859",
                        "title": "[R-18] 10.阿米娅篇——阿米娅主动出击",
                        "card": "summary_large_image"
                    }
                }
            },
            "titleCaptionTranslation": {
                "workTitle": null,
                "workCaption": null
            },
            "isUnlisted": false,
            "language": "zh-cn",
            "textEmbeddedImages": null,
            "commentOff": 0,
            "characterCount": 8796,
            "wordCount": 4792,
            "useWordCount": false,
            "readingTime": 1319
        }
    },
    "user": {
        "16390196": {
            "userId": "16390196",
            "name": "白虚",
            "image": "https://i.pximg.net/user-profile/img/2021/11/17/20/49/54/21754492_38c1c35403b21965c28a1cbdbf325444_50.jpg",
            "imageBig": "https://i.pximg.net/user-profile/img/2021/11/17/20/49/54/21754492_38c1c35403b21965c28a1cbdbf325444_170.jpg",
            "premium": false,
            "isFollowed": false,
            "isMypixiv": false,
            "isBlocking": false,
            "background": {
                "repeat": null,
                "color": null,
                "url": "https://i.pximg.net/c/1920x960_80_a2_g5/background/img/2021/07/03/11/28/17/16390196_84088308af9783a88fae7eda0b1202bf.png",
                "isPrivate": false
            },
            "sketchLiveId": null,
            "partial": 0,
            "acceptRequest": false,
            "sketchLives": []
        }
    }
}